{
    "SELECT": "Select a language",
    "RULES" : "Rules",
    "CHECKIN" : "Check-in",
    "ACT" : "Activities",
    "RT1" : "Registration", "R1" : "All guests, both individuals and groups, must fill out a registration form individually or for each room, which will be provided upon arrival at the reception desk of the Hotel",
    "RT2" : "Obligation of information by the guest", "R2" : "It is the guest's obligation to inform the Hotel management of contagious diseases or illnesses, deaths, infractions or crimes that occur in the establishment and are known to them, so that the Hotel can in turn, take appropriate measures and report immediately to the authorities when appropriate.", 
    "RT3" : "Guest check-in to the hotel", "R3": "Check-in time to enter the room shall be from 3:00 p.m. onwards, and check-out time shall be no later than 12:00 p.m., otherwise an additional night's stay will be charged. In the event that for personal reasons the guest must check in after 8:00 p.m., he/she must give 24 hours' notice prior to arrival",
    "RT4" : "Use of services", "R4" : "The services (water, electricity, gas, etc.) provided by the Hotel must be used in accordance with the rules of good faith, without the waste or disproportionate use of them being understood as included in the price, help us to keep the rates low and accessible as well as to take care of the environment.",
    "RT5" : "Hotel stay", "R5" : "Guests may take with them or leave at the reception or administration, the keys to their rooms until before 8:00 p.m., each time they leave the establishment. They will not be able to lodge in their rooms people different from those registered and in any case, they will give prior notice to the administration of any variation in the number or identification of the people who originally registered. Visitors of the clients will not be allowed to stay overnight. Nor may persons other than those who have contracted the services come to enjoy the services, nor may the Hotel be used as a place to carry out commercial transactions.",
    "RT6" : "Access to the hotel.", "R6" : "The Hotel will be open to the public from 8:00 a.m. to 9:30 p.m., if the guest wishes to enter or leave after 9:30 p.m., then he/she must ring the bell at the main door. The access door to the hotel after 9:30 p.m. will be opened and closed only by hotel staff.",
    "RT7" : "Room cleaning", "R7" : "Room cleaning will be carried out in the morning, from 9:00 am to 12:00 noon. Guests who do not make their rooms available during these hours will not have their rooms cleaned.",
    "SORRY" : "We are sorry, ",
    "WELCOME" : "Welcome, ",
    "INFO" : "The check-in information will be available until ",
    "CLAVE" : "The access code for the safe in your room is: ",
    "EXPLORE": "Explore Santa María del Oro",
    "EXPLORE-M": "Explore the best of Santa María del Oro",
    "NUM": "Emergency numbers",
    "REC": "Recommendations",
    "HIS": "History",
    "T-BOAT": "Boat ride", "BOAT": "Discover the nature of the region through a boat ride, enjoy the scenery, the warmth of the water and its people.",
    "T-FISHING": "Fishing", "FISHING": "Fish for a great variety of fish in the crystal clear waters of the SAMAO lagoon",
    "T-BIRDS": "Bird watching", "BIRDS": "Discover the greatness of the Nayarit skies through its diversity of birds",
    "T-KAYAK": "Kayak", "KAYAK": "Paddle through the blue waters of the SAMAO lagoon and feel the freshness of the Nayarit air",
    "T-SNORKEL": "Snorkel", "SNORKEL": "Explore the deep waters of SAMAO and find the lost village",
    "CH": "Taste chicarrón de pescado",
    "VI": "Visit the viewpoint of the lagoon",
    "EXP": "Explore the village of SAMAO",
    "LE": "Learn about the legend of the lagoon",
    "LEY-T": "The legend of the SAMAO lagoon",
    "LEY": "Legend has it that the king of Michiztlán had a beautiful daughter, who fell in love with a man who belonged to an enemy village. When the king found out about this unusual romance, he had both young men tied to different posts near the crater where the lagoon is located. Seeing each other, but unable to touch, they wept all night until their tears formed the lagoon.",
    "EM": "(911) Emergencies",
    "CIV": "(56 83 22 22) Civil protection",
    "FIRE": "(57 68 37 00) Fire Department",
    "ROAD": "(078) Road assistance",
    "RED": "(53 95 11 11) Red Cross" 

}